"NoSetting"              = "---";
"PerPage_Title" = "逐頁設定";
"PerPage_PerPageSetting" = "逐頁設定";
"PerPage_ListName" = "清單名稱";
"ListEdit1M_Title" = "逐頁設定";
"ListEdit1M_ListName" = "清單名稱";
"ListEdit1M_Body1" = "本文 1-";
"ListEdit1M_BodyEnd" = "本文  -結束";
"ListEdit1M_BodyText" = "本文";
"ListEdit1M_List01" = "清單01";
"ListEdit1M_ListNN" = "清單";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "在那某些頁面是不能使用 [每頁設定]。OK 已繼續列印？";
"ListEditAlert" = "OK 可以改變下述的設定已開啟這清單？";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010" = "[複印本紙盤] 不能夠選擇。[複印本] 將被取消。";
